## CH1 貨幣的重要性

### 第一節 貨幣的概念

*   **重點整理**：經濟學家所稱的貨幣，是指任何被大眾普遍接受，可作為支付財貨與勞務、償還債務的工具，包括通貨及活期性存款。
    *   通貨指一國中央政府（如中央銀行）所發行的紙鈔及硬幣，可立即用來作為交易使用。
    *   活期性存款可以隨時變換成通貨，當然應該包括在貨幣的範疇內。

### 第二節 貨幣的功能

*   **重點整理**：貨幣具有價值衡量、交易媒介、價值儲藏、債務清償等功能。

### 第三節 貨幣的演進及貨幣的特質

*   **重點整理**：貨幣從早期的物物交換演變至今日的電子貨幣，經歷了漫長的發展過程。各種貨幣形式各有其特質。


### 第四節 貨幣的定義

*   **重點整理**：
    *   貨幣的概念性定義，就是用「普遍接受性」的這個概念定義貨幣。
    *   即不論貨幣是由何種質材所製成，是有實體的或無實體的，凡是能為大眾所普遍接受，而可作為支付財貨與勞務、償付債務的工具，即可稱為貨幣。
    *   貨幣總計數是將某一時點具有貨幣功能的資產予以合計。
    *   台灣有三種貨幣供給額的定義：M1A、M1B、M2。

### 第五節 貨幣供給的衡量

*   **重點整理**：
    *   通貨淨額又稱為流通中的通貨，指全體貨幣機構與郵政公司儲匯處以外各部門持有的通貨。
    *   **公式：通貨淨額 = 央行通貨發行額 - 全體貨幣機構庫存現金 - 郵政公司儲匯處庫存現金** 
    *   台灣有三種貨幣供給額的定義：M1A、M1B、M2。
