## CH2 金融體系概論

### 第一節 金融體系的角色與提供的服務

*   **重點整理**：金融體系包含金融市場與金融中介機構。金融體系扮演資金供需橋樑的角色，使資金運用效率能夠提升。資金有餘者透過金融體系，可將多餘資金供給資金不足者使用，以獲取報酬；資金不足者則可透過金融體系，取得所需融通的資金。

### 第二節 金融市場的種類

*   **重點整理**：「正式」金融體系可分為「金融市場」與「金融中介機構」。「金融市場」依信用工具的長短分類，可分為短期的「貨幣市場」與長期的「資本市場」。資本市場則依有價證券請求權的不同，可再細分為股票市場與債券市場。「金融中介機構」依所發行間接證券的「貨幣性」來分類，可分為存款貨幣機構和非貨幣機構。

### 第三節 我國的金融市場

*   **重點整理**：國際金融市場的特色：以國際通貨為交易媒介、資金交易自由化、國際化、有健全且發達的外匯市場、面臨國家風險與匯率風險。我國的貨幣市場 (一) 票券市場：票券市場係指「短期票券」發行與交易的市場。短期票券的買賣或發行必須透過票券商，包括專營的票券金融公司，以及兼營票券業務的銀行與證券公司。票券金融公司的主要業務：票券發行業務、票券交易業務、部分債券交易業務。

### 第四節 金融市場工具

*   **重點整理**：貨幣市場工具主要有各式各樣的短期票券、附買回交易、拆款資金（聯邦資金）及歐洲美元等。貨幣市場工具的特色：期限短、流動性高、違約風險低、收益性不如資本市場工具。

### 第五節 金融體系的主要發展與變革

*   **重點整理**：解除金融管制、金融全球化、金融整合、金融商品推陳出新、金融科技與互聯網金融興起、非銀行金融機構的重要性提高、資本市場的快速成長。金融集團和金融控股公司最主要的差別，在於前者得經營「非金融業務」，惟金融業務的營收必須占集團營收半數以上；而後者原則上不得經營非金融業務。金融整合的幾個現象：
    *   金融整合成功的案例少於失敗的案例
    *   同業整合（如銀行與銀行合併）多於異業整合（如銀行與證券商合併）
    *   「國內」整合多於「跨國」整合
